{
  "header": {
    "services": "Услуги",
    "connection": "Связь",
    "address": "Адрес",
    "street": "улица Ахмада Дониш, дом 7",
    "languages": "Язык"
  },

  "main": {
    "name": "Курбанов Алишер",
    "surname": "БАХРОМОВИЧ",

    "btn": "ЗАПИСАТЬСЯ",
    "info01": "ЛОР хирург",
    "info02": "Ринохирург",
    "info03": "9 лет опыта",
    "info04": "Более 5000 операций"
  },

  "prices": {
    "btn": "Скачать прайс-лист",
    "price": "Цена"
  },

  "armor": {
    "title01": "Наша маленькая ЛОР-клиника находится в Юнусабаде. Мы гарантируем высококвалифицированную помощь и эффективное лечение пациентов в любое время суток. Мы уверены в качестве наших услуг и обещаем вам скорейшее выздоровление и возвращение к полноценной жизни",
    "title02": "Мы понимаем, что трудно найти профессионала, который заслужит ваше доверие. Поэтому мы постоянно развиваем наши профессиональные и социальные навыки, чтобы вы чувствовали себя уверенно и комфортно во время консультаций и процедур",
    "info01": "Часы работы 24/7",
    "info02": "Опыт",
    "info03": "Доступные цены"
  },

  "review": {
    "title": "Отзывы наших пациентов",
    "feedback": {
      "user1": {
        "desc": "Спасибо за быструю и качественную медицинскую помощь. Нос промыли - что надо. Теперь хоть могу дышать и даже говорить",
        "author": "Аслан Иноятов",
        "social": "clinics.uz"
      },
      "user2": {
        "desc":  "Специалист молодец. Если возникнет какая-то проблема, я обязательно вернусь!",
        "author": "Умар",
        "social": "clinics.uz"
      },
      "user3": {
        "desc": "Доктор помог избавится от заложенности носа раз и навсегда. очень благодарю",
        "author": "Фагим",
        "social": "clinics.uz"
      }
    }
  },

  "social": {
    "title": "Наши социальные сети",
    "text": "Полезная информация о профилактике ЛОР-заболеваний и многом другом"
  },

  "contacts": {
    "title": "Связь",
    "city": "Ташкент, Юнусабад, кв. 15",
    "street" : "ул. Ахмада Дониша, д. 7",
    "orientir": "Ориентир: метро Туркестан",
    "time": "Часы работы: 24/7"
  },
  
  "footer": {
    "itemTitle01": "ЛОР-хирургическая клиника Алишера Бахромовича Курбанова:",
    "itemText01": "ваше здоровье в надежных руках Добро пожаловать в нашу ЛОР-клинику, расположенную в самом сердце Ташкента, Юнусабад. Здесь под руководством ведущего специалиста отрасли доктора Алишера Бахрамовича Курбанова мы предлагаем широкий спектр услуг по диагностике, лечению и профилактике заболеваний ушей, носа и горла. Наша клиника работает круглосуточно, обеспечивая доступ к качественной медицинской помощи в удобное для вас время. Обширные услуги ЛОР Помимо лечения таких заболеваний, как гайморит, синусит, аденоиды, отит, наша клиника также предлагает полный спектр услуг при других проблемах с ЛОР. ",

    "itemTitle02": "Мы стремимся достичь наилучших результатов для наших пациентов, используя самые современные методы диагностики и лечения:",
    "itemTitle02DPTitle01": "Лечение гайморита и синусита:",
    "itemTitle02DPText01": " с помощью инновационных подходов мы эффективно лечим воспаление носовых полостей, снижая риск рецидива заболевания.",

    "itemTitle03DPTitle02": "Удаление аденоидов и лечение среднего отита:",
    "itemTitle03DPText02": "используя малоинвазивные методы, мы успешно лечим детей и взрослых пациентов от проблем с аденоидами и воспалениями ушей.",

    "itemTitle04DPTitle03": "Современные методы лечения ЛОР-заболеваний:",
    "itemTitle04DPText03": "такие как эндоскопические операции, лазерные и радиоволновые методы, которые сводят к минимуму период восстановления и обеспечивают высокую эффективность лечения",

    "itemTitle05": "Наши преимущества",
    "itemTitle06DPTitle04": "Круглосуточная работа:",
    "itemTitle06DPText04": " наша готовность помочь в любое время-наш приоритет.",

    "itemTitle07DPTitle05": "Опытный специалист:",
    "itemTitle07DPText05": " доктор Курбанов обладает богатым опытом и глубокими знаниями в области отоларингологии, что позволяет предлагать лечение, основанное на последних научных достижениях.",

    "itemTitle08DPTitle06": "Индивидуальный подход:",
    "itemTitle08DPText06": "мы уделяем индивидуальное внимание каждому пациенту, разрабатывая планы лечения, которые наилучшим образом соответствуют их уникальным потребностям и обстоятельствам.",

    "itemTitle09DPTitle07": "Высокотехнологичное оборудование:",
    "itemTitle09DPText07": " наша клиника оснащена современным медицинским оборудованием для точной диагностики и эффективного лечения.",

    "itemTitle10": "В клинике доктора Курбанова вы найдете не только профессиональную медицинскую помощь, но и уход и поддержку на каждом этапе лечения. Наша цель-обеспечить вам и вашим близким доступ к лучшим ЛОР-услугам в Ташкенте, чтобы вы могли жить полноценной жизнью без дискомфорта и боли. Если вы ищете квалифицированную помощь в лечении ЛОР-заболеваний, не стесняйтесь обращаться в нашу клинику. Мы здесь, чтобы помочь Вам круглосуточно. Свяжитесь с нами сегодня, чтобы записаться на прием или получить дополнительную информацию."
  }
}
